import Articles1 from '../img/articles/Articles1.webp';


const articlesData = [
    {
      id: 1,
      category: 'Сборы',
      title: 'Что происходит в прокате: «Шан-Чи и легенда десяти колец» — лидер везде',
      date: '14 сентября 2021',
      text : 'В Голливуде новый рекорд по кассовым сборам в этом году и за период пандемии коронавируса.',
      image: Articles1,
      content: [
        { type: 'paragraph', text: 'В Голливуде новый рекорд по кассовым сборам в этом году и за период пандемии коронавируса. «Шан-Чи и легенда десяти колец» побил рекорд «Черной Вдовы», которая в июле заработала в свой первый уик-энд 80 млн долларов. Вышедший под нерабочий День труда новый блокбастер Disney стартовал в Америке с 94 млн долларов.' },
        { type: 'paragraph', text: 'Во многих больших городах США ввели правила, требующие предъявлять сертификат о вакцинации при посещении кинотеатров, но это не помешало зрителям туда пойти. У «Шан-Чи» отличная посещаемость в мегаполисах, особенно в западной части США и Канады, где живет больше людей азиатского происхождения (в Сан-Франциско, Сиэтле и Ванкувере). Среди первых зрителей фильма в США 18% — азиаты (всего в населении США они составляют 5–6%), эта же группа в среднем дает «Шан-Чи» самые высокие оценки. Но реакция на картину в целом очень хорошая: Rotten Tomatoes насчитал 92% положительных рецензий от прессы, а пользовательский рейтинг «Шан-Чи» на сайте близок к максимальному — 98%.' },
        { type: 'paragraph', text: 'Во вторые выходные проката, 10–12 сентября, сборы «Шан-Чи» снизились на 53%, но это в порядке вещей для супергеройских фильмов Marvel. Однако новых сильных конкурентов у него не было, и фильм легко остался на первом месте с результатом в 35 млн долларов. Только двум частям «Оно» по Стивену Кингу удавалось получить больше во вторые выходные в сентябре. Благодаря им студии в принципе стали рассматривать сезон как потенциально прибыльный: раньше сентябрь считался передышкой между летними блокбастерами и хитами в конце календарного года.' },
        { type: 'header', text: 'Блокбастер Marvel — мировой лидер даже без китайских сборов' },
        { type: 'paragraph', text: 'На международной арене дела у «Шан-Чи» тоже идут хорошо: после десяти дней проката сборы за пределами США достигли 112 млн долларов, а в общей сложности фильм заработал во всем мире уже 257 миллионов. В Великобритании он, как и в Америке, обновил рекорд по сборам за время пандемии, а кроме того, оказался на первом месте во Франции, Германии, Испании, Бразилии, Южной Корее и других странах.' },
        { type: 'paragraph', text: 'Disney привыкла рассчитывать на большие сборы в Восточной Азии, а с таким фильмом, как «Шан-Чи», тем более. Однако в этот раз студии не повезло. В Японии и Корее, которые вообще-то хорошо справились с пандемией, растет число случаев заражения ковидом и вводятся новые ограничения. А в Китае у «Шан-Чи» возникли еще более серьезные проблемы. В этой стране, где разрешение на прокат надо получать у цензоров, у него до сих пор нет даты релиза. Исполнитель главной роли Симу Лю, выросший в Канаде в семье китайских иммигрантов, несколько лет назад в интервью жестко раскритиковал режим КНР. Теперь это может стать поводом не допустить картину до проката. На других территориях, где большинство населения составляют китайцы (Гонконг, Тайвань, Сингапур), «Шан-Чи» уверенно держится на первой строчке бокс-офиса.' },
        { type: 'header', text: 'Disney пересматривает гибридную модель релизов' },
        { type: 'paragraph', text: 'Как известно, в начале года Disney объявила, что все крупные релизы студии в 2021-м будут выходить одновременно в кинотеатрах и на стриминге Disney+ за дополнительную плату. После этого компанию обвиняли в том, что она убивает и так ослабленный кинопрокат, а Скарлетт Йоханссон подала на студию в суд из-за низких процентов со сборов «Черной Вдовы». Все эти неприятности, а также кассовые успехи «Шан-Чи» (из-за дополнительных договоренностей он не вышел на стриминге) привели к тому, что Disney отменила политику гибридных релизов. Оставшиеся фильмы компании в этом году — в их числе «Вечные», «Последняя дуэль», «Вестсайдская история» и «King’s Man: Начало» — будут сначала выпущены только в кинотеатрах, а на видео попадут после традиционного прокатного окна в полтора месяца.' },
        { type: 'header', text: 'Marvel уступила молокососу' },
        { type: 'paragraph', text: '«Шан-Чи и легенда десяти колец» и в России стартовал лучше ожиданий. В начале сентября других громких релизов не было, так что «Шан-Чи» был единственным серьезным претендентом на первую строчку рейтинга. Но и абсолютные цифры сборов можно считать успешными. В дебютный уик-энд комикс заработал 239 млн рублей — меньше, чем у «Черной Вдовы» (294 миллиона), но там была звезда Скарлетт Йоханссон в роли уже знакомой зрителям русской супергероини Наташи Романофф. Ни марвеловский герой Шан-Чи, ни Симу Лю, раньше снимавшийся в сериалах' },
        { type: 'paragraph', text: 'Зато у фильма хороший сарафан. Падение сборов во вторую неделю (43%) наименьшее среди фильмов Marvel за все время. Во свои вторые выходные «Шан-Чи» тоже с легкостью занял первое место, получив 139 млн рублей; от него отстали хоррор Джеймса Вана «Злое» (47 млн рублей в России) и неожиданный хит российского проката «Босс-молокосос 2». Анимационный сиквел завершил четвертый уик-энд проката на третьей строчке, но его общие сборы в России в понедельник достигли 900 млн рублей. На счету у «Шан-Чи» пока что 453 миллиона.' },

        
    ]
    },

];
  
export default articlesData;